
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "795"; */
"795.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "801"; */
"801.title" = "Yardım";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "803"; */
"803.title" = "Görüntüle";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "804"; */
"804.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Persona"; ObjectID = "806"; */
"806.title" = "Persona";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "807"; */
"807.title" = "Pencere";

/* Class = "NSMenu"; title = "Window"; ObjectID = "808"; */
"808.title" = "Pencere";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "811"; */
"811.title" = "Minimuma indir";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "812"; */
"812.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "813"; */
"813.title" = "Hepsini Ön Plana Getir";

/* Class = "NSMenu"; title = "Persona"; ObjectID = "815"; */
"815.title" = "Persona";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "816"; */
"816.title" = "Diğerlerini Gizle";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "818"; */
"818.title" = "Hizmetler";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "821"; */
"821.title" = "Tercihler…";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "823"; */
"823.title" = "Ayrıl";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "824"; */
"824.title" = "Hepsini Göster";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "825"; */
"825.title" = "Sakla";

/* Class = "NSMenuItem"; title = "About…"; ObjectID = "826"; */
"826.title" = "Hakkında…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "827"; */
"827.title" = "Hizmetler";

/* Class = "NSMenu"; title = "File"; ObjectID = "873"; */
"873.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "874"; */
"874.title" = "Farklı Kaydet…";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "877"; */
"877.title" = "Kaydet";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "881"; */
"881.title" = "Kapat";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "883"; */
"883.title" = "Son Aç";

/* Class = "NSMenuItem"; title = "New…"; ObjectID = "884"; */
"884.title" = "Yeni…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "885"; */
"885.title" = "Açık…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "886"; */
"886.title" = "Yazdır…";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "887"; */
"887.title" = "Son Açık";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "888"; */
"888.title" = "Açık Menü";

/* Class = "NSMenu"; title = "View"; ObjectID = "889"; */
"889.title" = "Görüntüle";

/* Class = "NSMenuItem"; title = "Customise Tools…"; ObjectID = "890"; */
"890.title" = "Araçları Özelleştir...";

/* Class = "NSMenuItem"; title = "Customise Toolbar…"; ObjectID = "892"; */
"892.title" = "Araç Çubuğunu Özelleştir...";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "893"; */
"893.title" = "Araç Çubuğunu Göster";

/* Class = "NSMenu"; title = "Help"; ObjectID = "950"; */
"950.title" = "Yardım";

/* Class = "NSMenuItem"; title = "Zoom to Fit"; ObjectID = "1075"; */
"1075.title" = "Sığdırmak için Yakınlaştır";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "1079"; */
"1079.title" = "100%";

/* Class = "NSMenuItem"; title = "Show Margins"; ObjectID = "1087"; */
"1087.title" = "Marjları Göster";

/* Class = "NSMenuItem"; title = "Show Guides"; ObjectID = "1088"; */
"1088.title" = "Rehberleri Göster";

/* Class = "NSMenuItem"; title = "Show Grid"; ObjectID = "1089"; */
"1089.title" = "Ağı Göster";

/* Class = "NSMenuItem"; title = "New View"; ObjectID = "1093"; */
"1093.title" = "Yeni Bakış";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "1099"; */
"1099.title" = "Dışa Aktar...";

/* Class = "NSMenuItem"; title = "Pixels"; ObjectID = "1107"; */
"1107.title" = "Pikseller";

/* Class = "NSMenuItem"; title = "Snapping…"; ObjectID = "1315"; */
"1315.title" = "Çat diye ses çıkarma...";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "1329"; */
"1329.title" = "Yakınlaştır";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "1331"; */
"1331.title" = "Uzaklaştır";

/* Class = "NSMenuItem"; title = "Views"; ObjectID = "1353"; */
"1353.title" = "Görüşler";

/* Class = "NSMenu"; title = "Views"; ObjectID = "1357"; */
"1357.title" = "Görüşler";

/* Class = "NSMenuItem"; title = "View Mode"; ObjectID = "1362"; */
"1362.title" = "Görünüm Modu";

/* Class = "NSMenu"; title = "View Mode"; ObjectID = "1364"; */
"1364.title" = "Görünüm Modu";

/* Class = "NSMenuItem"; title = "Vector"; ObjectID = "1366"; */
"1366.title" = "Vektör";

/* Class = "NSMenuItem"; title = "Show Rulers"; ObjectID = "1457"; */
"1457.title" = "Hükümdarları Göster";

/* Class = "NSMenu"; title = "Wireframe"; ObjectID = "0I7-ZE-BJa"; */
"0I7-ZE-BJa.title" = "Kablolu Çerçeve";

/* Class = "NSMenuItem"; title = "Toggle Full Screen"; ObjectID = "0cS-l8-xXi"; */
"0cS-l8-xXi.title" = "Tam Ekranı Aç";

/* Class = "NSMenuItem"; title = "800%"; ObjectID = "0fc-tm-sT0"; */
"0fc-tm-sT0.title" = "800%";

/* Class = "NSMenuItem"; title = "Hide Effects"; ObjectID = "0qG-cI-kIh"; */
"0qG-cI-kIh.title" = "Etkileri Gizle";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1K4-tN-KJx"; */
"1K4-tN-KJx.title" = "Hepsini Seç";

/* Class = "NSMenuItem"; title = "Manage Studio Presets…"; ObjectID = "2s9-iX-HXn"; */
"2s9-iX-HXn.title" = "Stüdyo Ön Ayarlarını Yönet…";

/* Class = "NSMenuItem"; title = "Affinity Designer Help"; ObjectID = "3gf-mC-XkB"; */
"3gf-mC-XkB.title" = "Affinity Designer Yardımı";

/* Class = "NSMenuItem"; title = "Pixel Persona"; ObjectID = "42B-NB-XnH"; */
"42B-NB-XnH.title" = "Pikselleşen Persona";

/* Class = "NSMenuItem"; title = "Send To…"; ObjectID = "4ee-PQ-8Xp"; */
"4ee-PQ-8Xp.title" = "Gönder …";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "5DQ-Qk-FbE"; */
"5DQ-Qk-FbE.title" = "Yeniden yap";

/* Class = "NSMenuItem"; title = "Show Left Studio"; ObjectID = "6EZ-Th-cI0"; */
"6EZ-Th-cI0.title" = "Sol Stüdyoyu Göster";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "6ux-Xi-ld7"; */
"6ux-Xi-ld7.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "76j-dB-Jrh"; */
"76j-dB-Jrh.title" = "Sil";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "79k-PD-Qmh"; */
"79k-PD-Qmh.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "79s-Wv-z7r"; */
"79s-Wv-z7r.title" = "Gerçek Boyut";

/* Class = "NSMenuItem"; title = "Crash"; ObjectID = "7ge-fF-3OK"; */
"7ge-fF-3OK.title" = "Kaza";

/* Class = "NSMenuItem"; title = "Toggle UI"; ObjectID = "7jx-II-o5w"; */
"7jx-II-o5w.title" = "Arayüzü Değiştir";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "9qm-Q6-bCD"; */
"9qm-Q6-bCD.title" = "Sola Dön";

/* Class = "NSMenuItem"; title = "Select Next"; ObjectID = "AGf-GO-cve"; */
"AGf-GO-cve.title" = "Sonraki Seç";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "ASJ-uF-DeH"; */
"ASJ-uF-DeH.title" = "Tüm Pencereleri Birleştir";

/* Class = "NSMenuItem"; title = "Show Tools"; ObjectID = "DAI-mW-P2h"; */
"DAI-mW-P2h.title" = "Araçları Göster";

/* Class = "NSMenuItem"; title = "More…"; ObjectID = "Eca-Mq-q5L"; */
"Eca-Mq-q5L.title" = "Daha fazla…";

/* Class = "NSMenuItem"; title = "Last Used"; ObjectID = "Ehc-vT-24q"; */
"Ehc-vT-24q.title" = "Son Kullanım";

/* Class = "NSMenuItem"; title = "Add Preset…"; ObjectID = "Fqw-lW-baW"; */
"Fqw-lW-baW.title" = "Ön Ayar Ekle…";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "G2c-Le-apI"; */
"G2c-Le-apI.title" = "Hata Ayıklama";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "G2e-37-ugE"; */
"G2e-37-ugE.title" = "Geri al";

/* Class = "NSMenuItem"; title = "Float View to Window"; ObjectID = "GJw-PG-iAG"; */
"GJw-PG-iAG.title" = "Pencereye Yüzer Görünüm";

/* Class = "NSMenuItem"; title = "Grid and Axis…"; ObjectID = "Gaj-5C-Ign"; */
"Gaj-5C-Ign.title" = "Izgara ve Eksen...";

/* Class = "NSMenuItem"; title = "Greyscale"; ObjectID = "H3s-4P-OC4"; */
"H3s-4P-OC4.title" = "Gri tonlama";

/* Class = "NSMenuItem"; title = "My Account…"; ObjectID = "Hnm-Oe-ITh"; */
"Hnm-Oe-ITh.title" = "Hesabım…";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "KA9-dB-1ia"; */
"KA9-dB-1ia.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Show Context Toolbar"; ObjectID = "KHV-wg-RvK"; */
"KHV-wg-RvK.title" = "Bağlam Araç Çubuğunu Göster";

/* Class = "NSMenuItem"; title = "Reset Rotation"; ObjectID = "M7v-T4-shW"; */
"M7v-T4-shW.title" = "Dönmeyi Sıfırla";

/* Class = "NSMenuItem"; title = "Pixel Size"; ObjectID = "Mjs-px-SRF"; */
"Mjs-px-SRF.title" = "Piksil Boyutu";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "N79-Tg-ro5"; */
"N79-Tg-ro5.title" = "Hata Ayıklama";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "NfI-1h-f99"; */
"NfI-1h-f99.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "QaL-Mw-jOl"; */
"QaL-Mw-jOl.title" = "Pano'dan Yeni";

/* Class = "NSMenuItem"; title = "Deselect"; ObjectID = "RbB-Vi-Nm1"; */
"RbB-Vi-Nm1.title" = "Seçimi kaldır";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "Tp7-RN-ZI9"; */
"Tp7-RN-ZI9.title" = "Sağa Döndür";

/* Class = "NSMenuItem"; title = "400%"; ObjectID = "X3I-gZ-gPN"; */
"X3I-gZ-gPN.title" = "400%";

/* Class = "NSMenu"; title = "Share"; ObjectID = "XF0-oF-CqE"; */
"XF0-oF-CqE.title" = "Paylaş";

/* Class = "NSMenuItem"; title = "Hide Studio"; ObjectID = "XI1-JJ-wze"; */
"XI1-JJ-wze.title" = "Stüdyoyu Gizle";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "Y15-ob-9qE"; */
"Y15-ob-9qE.title" = "Güncellemeleri Kontrol Et";

/* Class = "NSMenu"; title = "Zoom"; ObjectID = "aYY-2R-a0D"; */
"aYY-2R-a0D.title" = "Büyütmek";

/* Class = "NSMenuItem"; title = "Close All"; ObjectID = "aaA-MQ-sn2"; */
"aaA-MQ-sn2.title" = "Hepsini Kapat";

/* Class = "NSMenuItem"; title = "Pixels (Retina)"; ObjectID = "adg-Px-pjr"; */
"adg-Px-pjr.title" = "Pikseller (Retina)";

/* Class = "NSMenuItem"; title = "Zoom to Selection"; ObjectID = "bCA-SS-KLe"; */
"bCA-SS-KLe.title" = "Seçime Yakınlaştır";

/* Class = "NSMenuItem"; title = "Select Previous"; ObjectID = "bly-XI-7Kj"; */
"bly-XI-7Kj.title" = "Öncekiyi Seç";

/* Class = "NSMenuItem"; title = "Zoom to Width"; ObjectID = "c9a-gU-Wfj"; */
"c9a-gU-Wfj.title" = "Genişliğe Yakınlaştır";

/* Class = "NSMenuItem"; title = "Video Tutorials"; ObjectID = "cWg-5w-dst"; */
"cWg-5w-dst.title" = "Video Eğitimleri";

/* Class = "NSMenuItem"; title = "Sign Out…"; ObjectID = "d9j-qD-8tl"; */
"d9j-qD-8tl.title" = "Çıkış Yap…";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "dBj-NQ-6be"; */
"dBj-NQ-6be.title" = "200%";

/* Class = "NSMenuItem"; title = "Show Right Studio"; ObjectID = "dZU-La-XBw"; */
"dZU-La-XBw.title" = "Show Right Studio";

/* Class = "NSMenuItem"; title = "Designer Persona"; ObjectID = "e3s-U5-veT"; */
"e3s-U5-veT.title" = "Tasarımcı Kişiliği";

/* Class = "NSMenuItem"; title = "Hairline"; ObjectID = "hB6-uH-n2Q"; */
"hB6-uH-n2Q.title" = "Saç çizgisi";

/* Class = "NSMenuItem"; title = "Support..."; ObjectID = "hpR-I1-W8L"; */
"hpR-I1-W8L.title" = "Destek...";

/* Class = "NSMenuItem"; title = "Apple Colour Picker..."; ObjectID = "iME-Vs-Qnd"; */
"iME-Vs-Qnd.title" = "Apple Renk Seçici...";

/* Class = "NSMenu"; title = "Studio"; ObjectID = "iq9-LM-FYM"; */
"iq9-LM-FYM.title" = "Stüdyo";

/* Class = "NSMenu"; title = "Select"; ObjectID = "itj-mR-80i"; */
"itj-mR-80i.title" = "Seçin";

/* Class = "NSMenuItem"; title = "Reset Studio"; ObjectID = "jWT-Nz-PEE"; */
"jWT-Nz-PEE.title" = "Reset Stüdyosu";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "kPF-4I-QX0"; */
"kPF-4I-QX0.title" = "Seçin";

/* Class = "NSMenuItem"; title = "Clip to Canvas"; ObjectID = "kfV-dk-BSh"; */
"kfV-dk-BSh.title" = "Klipten Tuvale";

/* Class = "NSMenuItem"; title = "X-ray"; ObjectID = "mDJ-gd-gE9"; */
"mDJ-gd-gE9.title" = "Röntgen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "mYd-oY-6SX"; */
"mYd-oY-6SX.title" = "Kes";

/* Class = "NSMenuItem"; title = "Wireframe"; ObjectID = "miI-4k-dsl"; */
"miI-4k-dsl.title" = "Kablolu Çerçeve";

/* Class = "NSMenuItem"; title = "Studio"; ObjectID = "n06-iW-mAw"; */
"n06-iW-mAw.title" = "Stüdyo";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "oGj-HR-Y9N"; */
"oGj-HR-Y9N.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "sSw-Wy-rwD"; */
"sSw-Wy-rwD.title" = "Büyüme";

/* Class = "NSMenuItem"; title = "Lock Guides"; ObjectID = "tGQ-lG-h68"; */
"tGQ-lG-h68.title" = "Kilitleme Kılavuzları";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "tXe-bY-Mf7"; */
"tXe-bY-Mf7.title" = "Taslak";

/* Class = "NSMenuItem"; title = "Dock Tools"; ObjectID = "uP4-bW-FOM"; */
"uP4-bW-FOM.title" = "Tekne Araçları";

/* Class = "NSMenuItem"; title = "Save as Regression Unit"; ObjectID = "ysh-y9-dpl"; */
"ysh-y9-dpl.title" = "Regresyon Birimi Olarak Kaydet";
